[
  {
	"type": "sagbruk",
	"imageTitle": "Sawmill",
	"text": "I Norge oppsto de første sagbrukene som følge av at oppgangssaga ble introdusert på slutten av 1500-tallet. Oppgangssaga ble driftet av vannkraft, og sagbrukene måtte derfor plasseres langs bekker og elveløp. I Byåa fantes det både vann til drift og skog som kunne sages til plank og tømmer. En tredje fordel var utløpet til Øyeren som tilhører Glommavassdraget, Norges største og lengste vassdrag. Dette la til rette for at tømmeret kunne fløtes ut av Byåa og inn til de store byene."
  },
  {
	"type": "sagbruk",
	"imageTitle": "Sawmill2",
	"text": "De første sagbrukene i Byåa ble etablert og driftet av bøndene på gårdene By og Narvestad. Men, produksjonen av plank og tømmer viste seg å være svært lønnsomt, noe som etter hvert lokket byborgere til Byåa. I 1662 ble det opprettet såkalte «byprivilegier» som ga byborgere enerett til å drive ulike næringer. Dette innfattet blant annet trelasthandelen. Selv om det altså var bøndene som hadde bygd og utviklet sagbruksdriften, ble eierskapet og inntektene overgitt til byborgerne. Bøndene fikk derimot opprettholde den daglige driften."
  },
  {
	"type": "sagbruk",
	"imageTitle": "Sawmill3",
	"text": "I Byåa har det på det meste trolig vært 7 sagbruk i drift, men det er i dag kun mulig å se spor etter 4 av disse. Sagbrukene anslås å ha vært aktive fra tidlig på 1600-tallet til omkring 1860-årene."
  },
  {
	"type": "sagbruk",
	"imageTitle": "Sawmill4",
	"text": "For at sagbruket skulle være effektivt, måtte hele familien bidra. De voksne driftet selve sagen, gjerne med hjelp fra såkalte sagdrenger, unge tenåringsgutter som ble ansatt til å arbeide i sagbruket. Barna måtte ofte hjelpe til med å åpne og lukke demningene, rydde kvist fra vannet eller leie hestene som fraktet tømmerstokkene. Dette var både viktig og spennende arbeid."
  },
  {
	"type": "kvernhus",
	"imageTitle": "Kvernhus",
	"text": "Langs Byåa er det funnet rester etter et kvernhus som skal ha tilhørt gården By. Kvernhuset ble brukt til å male korn til mel og var derfor en viktig del av gårdsdriften. I Norge har det vært vanlig med kvernhus helt siden middelalderen. De fleste gårder hadde ofte sin egen kvern, men i områder der bosetningene var tettere hadde gårdene gjerne heller en felles."
  },
  {
	"type": "kvernhus",
	"imageTitle": "KvernhusInnside",
	"text": "I likhet med sagbrukene var også kvernhusene avhengig av vann, og selve kvernen ble ofte kalt for «bekkekvern». Vann fra elver eller bekker ble ledet ned i ei renne som førte til et vannhjul, og dette vannhjulet var koblet sammen med kverna. Når vannet traff vannhjulet, ville både vannhjul og kvern rotere, og kornet ble malt."
  },
  {
	"type": "kvernhus",
    "imageTitle": "Kvernhus2",
	"text": "Kvernhuset var gjerne en enkel trebygning stående på en steinmur. Her i Byåa er det kun mulig å se rester etter steinmuren til kvernhuset."
  },
  {
	"type": "demning",
	"imageTitle": "Dam3",
	"text": "I Byåa er det funnet spor etter flere demninger. Demningene ble brukt til å regulere vannstrømmen i Byåa, og til å samle opp vann som var nødvendig i sagbruksdriften og til maling av korn."
  },
  {
	"type": "demning",
	"imageTitle": "Dam5",
	"text": "Demningen er en gammel oppfinnelse, og man tror at verdens første demning ble bygd i Jordan for over 5000 år siden. Ifølge Snorres Kongesagaer eksisterte Norges første demning allerede på 1000-tallet. Det sies at Olav den hellige bygde en demning som han senere ødela for å stanse hæren til Knut den mektige. Vannmassene som strømmet ut fra den ødelagte demningen var så stor at den tok med seg store deler av Knut den mektiges menn. Demningene kunne altså også være farlige."
  },
  {
	"type": "demning",
	"imageTitle": "Dam4",
	"text": " Det var ikke før på 1600-tallet at demningene for alvor fikk sitt store gjennombrudd i Norge, og det er nok på denne tiden at også demningene i Byåa har oppstått. De tidligste demningene ble laget av de materialene man hadde tilgjengelig rundt seg. Demningene i Byåa skal derfor ha vært laget i tre og stein, materialer det alltid har vært mye av i de norske skogene."
  },
  {
	"type": "lenseanlegg",
	"imageTitle": "Lengeanlegg",
	"text": "Nederst i Byåa, ved utløpet til Øyeren, er det funnet spor etter lensefester. Disse har trolig tilhørt et lenseanlegg, også kalt et oppsamlingsanlegg, for tømmer. Lenseanleggene fungerte som et slags kontrollpunkt for å registrere og få oversikt over hvor mye tømmer som passerte i vassdragene. Det var også her man fanget opp og sorterte ut tømmer. Lenseanleggene var derfor en viktig del av tømmertransporten i Norge."
  },
  {
	"type": "lenseanlegg",
	"imageTitle": "Lengeanlegg2",
	"text": "Utover 1600-tallet ble Norge en sentral eksportør av tømmer til Europa. Rundt 70% av tømmeret ble solgt til Storbritannia, mens de resterende 30% var fordelt på Frankrike, Nederland, Spania, Portugal og Italia. I disse landene eksisterer det fortsatt i dag både hus og bygninger bygd med norsk tømmer, og det er mye mulig at noe av tømmeret ble sagd her på Byåa."
  }
]
